{
  "Menu": [
    { "id": 1, "title": "Біг Мак", 
    "comments": "Два біфштекси з натуральної яловичини, цибуля, маринований огірок, сир “Чеддер”, свіжий салат, заправлені спеціальним соусом, у булочці з насінням сезаму.",
    "items": "Булочка з насінням сезаму (борошно пшеничне, вода питна, цукор білий кристалічний, сезам, олія соняшникова дезодорована, дріжджі, сіль кухонна, клейковина пшенична, емульгатор Е472, антиоксидант аскорбінова кислота), два гамбургери з яловичини (яловичина, сіль кухонна йодована, перець чорний молотий, екстракт чорного перцю), цибуля, два шматочки маринованого огірка (огірки, оцет, сіль кухонна, емульгатор кальцій хлористий, консервант натрію бензоат, спеції), сир Чеддер (сир твердий 49% (молоко коров'яче, сіль кухонна, молочнокислі бактерії, сичужний фермент), вода питна, сир "Чеддер" 11% (молоко коров'яче, сіль кухонна, молочнокислі бактерії, сичужний фермент), масло вершкове, молоко сухе знежирене, емульгатори (Е331, Е339), ароматизатор молочний натуральний, молочний білок, сіль кухонна, барвник (екстракт паприки, бетакаротин) антиспікаючий агент лецитин соняшниковий), свіжий салат-латук, соус Біг Мак (вода питна, олія ріпакова рафінована дезодорована, оцет спиртовий, огірки мариновані, сироп глюкозо-фруктозний, цукор, крохмаль кукурудзяний модифікований, яєчний жовток, прянощі (містять гірчицю), сіль кухонна, загущувач (E415), ароматизатори натуральнi, консервант (Е202), екстракт дріжджів, агент твердіння (Е509))."
    },
    { "id": 2, "title": "Чікен Рол", 
    "comments": "Загорнуті в тонкий лаваш шматочки курятини, свіжі помідори та хрумкий салат- латук – і все це заправлене пікантним гірчично-медовим соусом.",
    "items": "Хлібець з борошна (тортілья) ((борошоно пшеничне 62% ( містить глютен), вода питна, стабілізатор вологості Е422, oлія рапсова рафінована, розпушувачі: Е450, Е500, сіль кухонна, емульгатор: Е471, стабілізатор: Е466, крохмаль пшеничний, дріжджі сухі); кулінарний виріб із м’яса птиці (м'ясо куряче (56%), вода питна, олії (соняшникова рафінована дезодорована, рапсова рафінована дезодорована), борошно пшеничне в/г, борошно кукурудзяне, крохмаль , борошно рисове, сіль кухонна, крохмаль пшеничний модифікований, клейковина пшенична, інулін, спеції, декстроза, розпушувачі (Е 450, Е 500); соус Медово-гірчичний (олія соєва, вода питна, цукор білий кристалічний, оцет спиртовий, гірчичне насіння (6,0%), мед (3,0%), яєчний жовток, сіль кухонна, крохмаль кукурудзяний модифікований, консервант молочна кислота, згущувач Е415, ароматизатор); свіжий томат; свіжий салат-латук."
    },
    { "id": 3, "title": "Гамбургер", 
    "comments":"Біфштекс із натуральної яловичини, цибуля, шматочок маринованого огірка, заправлені гірчицею і кетчупом, у запашній булочці з пшеничного борошна.", 
    "items":"Булочка (борошно пшеничне, вода питна, цукор білий кристалічний, олія соняшникова рафінована дезодорована, дріжджі, сіль кухонна, клейковина пшенична, емульгатор Е472, антиоксидант аскорбінова кислота), гамбургер з яловичини (яловичина, сіль кухонна йодована, перець чорний молотий, екстракт чорного перцю), маринований огірок (огірки, оцет, сіль кухонна, емульгатор кальцій хлористий, консервант натрію бензоат, спеції), цибуля, гірчиця (оцет, вода питна, гірчичний порошок (13%), сіль кухонна, спеції, ароматизатор), кетчуп (66% пюре томатне (відповідає 184 г томатів на 100 г кетчупу), сироп глюкозо-фруктозний, оцет спиртовий, сіль кухонна, екстракти спецій)."
    }, 
    { "id":4, "title": "Чізбургер", 
    "comments":"Біфштекс із натуральної яловичини, шматочок сиру “Чеддер”, шматочок маринованого огірка та цибуля, заправлені гірчицею і кетчупом, у булочці з пшеничного борошна.",
    "items":"Булочка (борошно пшеничне, вода питна, цукор білий кристалічний, олія соняшникова рафінована дезодорована, дріжджі, сіль кухонна, клейковина пшенична, емульгатор Е472, антиоксидант аскорбінова кислота), гамбургер з яловичини (яловичина, сіль кухонна йодована, перець чорний молотий, екстракт чорного перцю), сир Чеддер (сир твердий 49% (молоко коров'яче, сіль кухонна, молочнокислі бактерії, сичужний фермент), вода питна, сир "Чеддер" 11% (молоко коров'яче, сіль кухонна, молочнокислі бактерії, сичужний фермент), масло вершкове, молоко сухе знежирене, емульгатори (Е331, Е339), ароматизатор молочний натуральний, молочний білок, сіль кухонна, барвник (екстракт паприки, бетакаротин) антиспікаючий агент лецитин соняшниковий), цибуля, гірчиця (оцет, вода питна, гірчичний порошок, сіль кухонна, спеції), кетчуп (66% пюре томатне (відповідає 184 г томатів на 100 г кетчупу), сироп глюкозо-фруктозний, оцет спиртовий, сіль кухонна, екстракти спецій), шматочок маринованого огірка (огірки, оцет, сіль кухонна, емульгатор кальцій хлористий, консервант натрію бензоат, спеції)."
    },
    { "id" :5, "title": "Чікен МакНаггетс",
    "comments":"Апетитні шматочки ніжного курячого філе, засмажені в хрумкому паніруванні.",
    "items":"М'ясо куряче 46%, вода питна, олії (соняшникова рафінована дезодорована, рапсова рафінована дезодорована), борошно (пшеничне, кукурудзяне) в/г, крохмаль модифікований тапіокі(містить глютен), клейковина пшенична, крупа манна, сіль кухонна, ароматизатор натуральний (містить селеру), цукор, розпушувачі (Е450, Е500, Е341), спецій (містить селеру), крохмаль модифікований, декстроза, екстракт спеціі (містить селеру)."
    },
    { "id" :6, "title": "Картопля Фрі",
    "comments":"Добірна картопля, засмажена в натуральній олії і трохи підсолена.",
    "items":"Картопля, олія (соняшникова, ріпакова), стабілізатор пірофосфат натрію двозаміщений, декстроза, сіль. "
    },
    { "id" :7, "title": "МакФлурі",
    "comments":"Збите морозиво, приготоване з добірного молока, з КітКат® та карамельним наповнювачем.",
    "items": "Суміш молочна для морозива (молоко коров’яче нормалізоване, цукор, молоко сухе знежирене, глюкоза кристалічна, стабілізатори (моно- та дигліцериди жирних кислот, декстроза, гуарова камідь, ароматизатор ванільний, карагенан)), полива карамельна (глюкоза рідка, молоко цільне згущене з цукром, масло вершкове, вода, стабілізатор: пектин; згущувач (Е1422), сіль, ароматизатор ідентичний натуральному: ванілін), прикраса КітКат (шматочки вафлі (32,2 %) вкриті молочним шоколадом  (66,8 %), какао-пудра)."
    }
  ]
}
